
 
 <!DOCTYPE html>
<html>
<title>Soạn văn 7 C&aacute;ch soạn văn, văn mẫu v&agrave; t&aacute;c phẩm thơ ca cho lớp 7-9</title>
<meta property="og:title" content="Soạn văn" />
<meta name="keywords" content="Soạn văn" />
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">
<link rel="icon" href="https://icons.iconarchive.com/icons/aha-soft/free-global-security/16/Global-Network-icon.png" type="image/gif" sizes="16x16">
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
<style>
body {font-family: "Lato", sans-serif}
.mySlides {display: none}
</style>
<body>


<!-- Page content -->
<div class="w3-content" style="max-width:2000px;margin-top:46px">
  
  <!-- The Band Section -->
  <div class="w3-container w3-content w3-center w3-padding-64" style="max-width:900px" id="band">
    <h1 class="w3-wide"></h1>
    <p class="w3-opacity"><i></a></i></p> 
    <p class="w3-justify">
	




<h1 style="text-align: center;">Soạn văn 7 C&aacute;ch soạn văn, văn mẫu v&agrave; t&aacute;c phẩm thơ ca cho lớp 7-9</h1>
<p><a href="https://fqa.vn/"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://media.istockphoto.com/id/1209687825/photo/man-betting-online-at-home-on-his-cell-phone.jpg?s=612x612&amp;w=0&amp;k=20&amp;c=nGFbdKaa92cST-_BV8s4pkjd852ihCEa-bVMh1rSQPM=" alt="" width="612" height="408" /></a></p>
<h2 style="text-align: justify;"><strong>Soạn văn 7</strong></h2>
<h3 style="text-align: justify;"><strong>Kh&aacute;i niệm về soạn văn</strong></h3>
<p style="text-align: justify;">Soạn văn l&agrave; việc ph&acirc;n t&iacute;ch, giải th&iacute;ch c&aacute;c t&aacute;c phẩm văn học, thơ ca để hiểu s&acirc;u hơn về nội dung, chủ đề, tư tưởng của t&aacute;c giả. Soạn văn gi&uacute;p học sinh nắm bắt được những kiến thức cần thiết về c&aacute;c t&aacute;c phẩm, đồng thời r&egrave;n luyện kỹ năng viết, ph&acirc;n t&iacute;ch, lập luận cho học sinh.</p>
<p style="text-align: justify;"><a href="https://fqa.vn/giai-bai-tap-sgk/danh-muc/soan-van-7-ket-noi-tri-thuc-sieu-ngan-c830.html">Soạn văn 7</a> y&ecirc;u cầu học sinh phải ph&acirc;n t&iacute;ch s&acirc;u v&agrave;o từng chi tiết của c&aacute;c đoạn văn, nhận diện được phong c&aacute;ch ng&ocirc;n ngữ, thể loại, quan điểm của t&aacute;c giả. Từ đ&oacute; h&igrave;nh th&agrave;nh n&ecirc;n một b&agrave;i văn ho&agrave;n chỉnh, s&uacute;c t&iacute;ch.</p>
<h3 style="text-align: justify;"><strong>C&aacute;c bước soạn một b&agrave;i văn</strong></h3>
<p style="text-align: justify;">Khi soạn một b&agrave;i văn, học sinh cần tu&acirc;n theo c&aacute;c bước cơ bản sau:</p>
<p style="text-align: justify;">Bước 1: Đọc kỹ đề b&agrave;i</p>
<ul style="text-align: justify;">
<li>Đọc đề b&agrave;i nhiều lần để nắm r&otilde; y&ecirc;u cầu của c&acirc;u hỏi.</li>
<li>Ph&acirc;n t&iacute;ch từ ngữ trong đề b&agrave;i để biết cần trả lời những vấn đề g&igrave;.</li>
</ul>
<p style="text-align: justify;">Bước 2: X&aacute;c định trọng t&acirc;m của b&agrave;i</p>
<ul style="text-align: justify;">
<li>X&aacute;c định đ&uacute;ng trọng t&acirc;m của b&agrave;i sẽ gi&uacute;p trả lời được y&ecirc;u cầu của c&acirc;u hỏi.</li>
<li>Trọng t&acirc;m thường nằm ở chủ đề, th&ocirc;ng điệp, quan điểm t&aacute;c giả muốn truyền tải.</li>
</ul>
<p style="text-align: justify;">Bước 3: Lập d&agrave;n &yacute; chi tiết</p>
<ul style="text-align: justify;">
<li>D&agrave;n &yacute; gi&uacute;p b&agrave;i văn c&oacute; hệ thống, tr&aacute;nh tr&ugrave;ng lắp nội dung.</li>
<li>Mỗi phần trong d&agrave;n &yacute; cần được triển khai chi tiết th&agrave;nh c&aacute;c &yacute; nhỏ hơn.</li>
</ul>
<p style="text-align: justify;">Bước 4: Viết b&agrave;i văn</p>
<ul style="text-align: justify;">
<li>Căn cứ v&agrave;o d&agrave;n &yacute;, học sinh sẽ ph&aacute;t triển từng phần th&agrave;nh c&aacute;c đoạn văn ho&agrave;n chỉnh.</li>
<li>Sử dụng ng&ocirc;n ngữ ch&iacute;nh x&aacute;c, sinh động, tr&aacute;nh sai ch&iacute;nh tả.</li>
</ul>
<p style="text-align: justify;">Bước 5: Kiểm tra lại to&agrave;n bộ b&agrave;i văn</p>
<ul style="text-align: justify;">
<li>Đọc lại to&agrave;n bộ b&agrave;i văn để chỉnh sửa lỗi ch&iacute;nh tả, ngữ ph&aacute;p.</li>
<li>Bổ sung hoặc cắt giảm phần nội dung dư thừa cho gọn g&agrave;ng.</li>
</ul>
<p style="text-align: justify;">Như vậy, soạn văn l&agrave; một qu&aacute; tr&igrave;nh đ&ograve;i hỏi học sinh phải tập trung cao độ, c&oacute; hệ thống v&agrave; sự ki&ecirc;n nhẫn. Chỉ khi nắm vững c&aacute;c bước tr&ecirc;n, học sinh mới c&oacute; thể tạo ra những b&agrave;i văn hay v&agrave; ấn tượng.</p>
<h2 style="text-align: justify;"><strong>Văn mẫu 7</strong></h2>
<h3 style="text-align: justify;"><strong>Đặc điểm của văn mẫu lớp 7</strong></h3>
<p style="text-align: justify;">Văn mẫu lớp 7 l&agrave; những b&agrave;i văn được c&aacute;c gi&aacute;o vi&ecirc;n, nh&agrave; gi&aacute;o chấm điểm cao về chất lượng. Đ&acirc;y thường l&agrave; những b&agrave;i văn đ&aacute;p ứng tốt c&aacute;c y&ecirc;u cầu sau:</p>
<ul style="text-align: justify;">
<li>Cấu tr&uacute;c b&agrave;i văn chặt chẽ, r&otilde; r&agrave;ng, mạch lạc.</li>
<li>Ng&ocirc;n ngữ trong s&aacute;ng, gi&agrave;u chất thơ, h&igrave;nh ảnh.</li>
<li>Nội dung s&acirc;u sắc, triển khai đầy đủ &yacute; tưởng.</li>
<li>Đ&aacute;p ứng được y&ecirc;u cầu đề ra một c&aacute;ch xuất sắc.</li>
</ul>
<p style="text-align: justify;">Ngo&agrave;i ra, c&aacute;c b&agrave;i văn mẫu cũng thể hiện r&otilde; phong c&aacute;ch, c&aacute; t&iacute;nh của từng học sinh. Mỗi b&agrave;i viết đều mang một m&agrave;u sắc đặc trưng kh&oacute; nhầm lẫn.</p>
<h3 style="text-align: justify;"><strong>C&aacute;ch học từ văn mẫu</strong></h3>
<p style="text-align: justify;">Văn mẫu gi&uacute;p học sinh tiếp cận c&aacute;ch viết hay, cải thiện văn phong. Để học tốt từ văn mẫu, học sinh cần:</p>
<ul style="text-align: justify;">
<li>X&aacute;c định r&otilde; mục đ&iacute;ch của việc học. C&oacute; thể l&agrave; để n&acirc;ng cao kỹ năng mi&ecirc;u tả, biểu đạt cảm x&uacute;c,...</li>
<li>Đọc kỹ v&agrave; ch&uacute; &yacute; từng chi tiết nhỏ của b&agrave;i văn. Ph&acirc;n t&iacute;ch từ ngữ, c&acirc;u văn để thấm nhuần phong c&aacute;ch.</li>
<li>Ghi ch&eacute;p lại c&aacute;c c&acirc;u văn ấn tượng v&agrave;o sổ tay. Thường xuy&ecirc;n &ocirc;n tập lại để vận dụng linh hoạt khi viết văn.</li>
<li>Bắt chước c&aacute;ch diễn đạt nhưng kh&ocirc;ng được sao ch&eacute;p nguy&ecirc;n văn. Lu&ocirc;n thể hiện c&aacute; t&iacute;nh trong từng b&agrave;i viết.</li>
</ul>
<p style="text-align: justify;">Như vậy, văn mẫu ch&iacute;nh l&agrave; &ldquo;thầy&rdquo; dạy cho học sinh c&aacute;ch viết hay. Nếu biết khai th&aacute;c, vận dụng linh hoạt, ch&uacute;ng sẽ gi&uacute;p &iacute;ch rất nhiều cho việc n&acirc;ng cao năng lực viết văn của c&aacute;c em.</p>
<h2 style="text-align: justify;"><strong>Soạn văn 8</strong></h2>
<h3 style="text-align: justify;"><strong>Hướng dẫn chi tiết c&aacute;ch soạn văn 8</strong></h3>
<p style="text-align: justify;"><a href="https://fqa.vn/giai-bai-tap-sgk/danh-muc/soan-van-8-sieu-ngan-c448.html">Soạn văn 8</a> y&ecirc;u cầu ở tr&igrave;nh độ cao hơn so với lớp 7. Học sinh phải lập luận sắc b&eacute;n, ph&acirc;n t&iacute;ch s&acirc;u sắc v&agrave;o tư tưởng t&aacute;c giả để thể hiện quan điểm c&aacute; nh&acirc;n. C&oacute; thể &aacute;p dụng c&aacute;c bước sau để soạn một b&agrave;i văn lớp 8 chất lượng:</p>
<p style="text-align: justify;">Bước 1: Hiểu r&otilde; đề b&agrave;i v&agrave; y&ecirc;u cầu</p>
<p style="text-align: justify;">Đọc kỹ v&agrave; t&igrave;m hiểu kỹ để nắm được mục đ&iacute;ch c&acirc;u hỏi. Điều n&agrave;y gi&uacute;p trả lời ch&iacute;nh x&aacute;c theo những g&igrave; đề b&agrave;i định hướng.</p>
<p style="text-align: justify;">Bước 2: Ph&acirc;n t&iacute;ch t&aacute;c phẩm văn học</p>
<p style="text-align: justify;">Đọc thật kỹ v&agrave; đ&uacute;c kết nội dung trọng t&acirc;m của t&aacute;c phẩm. Ph&acirc;n t&iacute;ch c&oacute; hệ thống để l&agrave;m r&otilde; quan điểm của t&aacute;c giả.</p>
<p style="text-align: justify;">Bước 3: Đ&aacute;nh gi&aacute; ph&ecirc; ph&aacute;n v&agrave; b&igrave;nh luận</p>
<p style="text-align: justify;">Tr&ecirc;n cơ sở ph&acirc;n t&iacute;ch văn bản, học sinh đưa ra nhận định c&aacute; nh&acirc;n về chủ điểm, gi&aacute; trị t&aacute;c phẩm v&agrave; lập luận x&aacute;c đ&aacute;ng cho &yacute; kiến của m&igrave;nh.</p>
<p style="text-align: justify;">Bước 4: Lập d&agrave;n &yacute; v&agrave; viết b&agrave;i văn</p>
<p style="text-align: justify;">Lập d&agrave;n &yacute; chặt chẽ, chi tiết, thể hiện r&otilde; mối quan hệ giữa c&aacute;c &yacute; ch&iacute;nh v&agrave; phụ. D&agrave;n &yacute; chỉ l&agrave; ph&aacute;c thảo, phải triển khai mở rộng th&agrave;nh c&aacute;c đoạn văn trong b&agrave;i luận.</p>
<p style="text-align: justify;">Bước 5: Ho&agrave;n thiện b&agrave;i văn</p>
<p style="text-align: justify;">Sửa lỗi ch&iacute;nh tả, ngữ ph&aacute;p, kết cấu c&acirc;u nếu cần. Kiểm tra lại to&agrave;n bộ b&agrave;i văn để đảm bảo mạch lạc v&agrave; chặt chẽ.</p>
<h2 style="text-align: justify;"><strong>Soạn văn 9</strong></h2>
<h3 style="text-align: justify;"><strong>Đặc điểm v&agrave; cấu tr&uacute;c b&agrave;i văn lớp 9</strong></h3>
<p style="text-align: justify;">So với lớp 7, 8, <a href="https://fqa.vn/giai-bai-tap-sgk/danh-muc/soan-van-9-sieu-ngan-c441.html">soạn văn 9</a> đ&ograve;i hỏi tư duy phản biện s&acirc;u sắc hơn. Học sinh cần thể hiện quan điểm ri&ecirc;ng, ph&aacute;n đo&aacute;n sắc sảo, khả năng diễn đạt tinh tế v&agrave; sử dụng logic chặt chẽ.</p>
<p style="text-align: justify;">Một số n&eacute;t đặc trưng nổi bật của b&agrave;i văn lớp 9:</p>
<ul style="text-align: justify;">
<li>Luận giải s&acirc;u sắc về &yacute; nghĩa, gi&aacute; trị nội dung t&aacute;c phẩm.</li>
<li>Đưa ra những nhận x&eacute;t mang t&iacute;nh phản biện cao về quan điểm t&aacute;c giả.</li>
<li>Thể hiện sắc th&aacute;i t&igrave;nh cảm phong ph&uacute;.</li>
<li>Sử dụng nhiều phương tiện tu từ để tăng sức thuyết phục.</li>
</ul>
<p style="text-align: justify;">Cấu tr&uacute;c thường gặp của một b&agrave;i văn lớp 9 gồm:</p>
<ul style="text-align: justify;">
<li>Mở b&agrave;i - Giới thiệu kh&aacute;i qu&aacute;t vấn đề.</li>
<li>Th&acirc;n b&agrave;i - Triển khai c&aacute;c luận điểm v&agrave; l&iacute; lẽ ủng hộ luận điểm đ&oacute;.</li>
<li>Kết luận - T&oacute;m tắt chủ đề, quan điểm của b&agrave;i v&agrave; nhận định c&aacute; nh&acirc;n.</li>
</ul>
<h2 style="text-align: justify;"><strong>Văn học 7</strong></h2>
<h3 style="text-align: justify;"><strong>Giảng dạy v&agrave; học tập văn học lớp 7</strong></h3>
<p style="text-align: justify;">Văn học 7 l&agrave; m&ocirc;n học gi&uacute;p học sinh được tiếp x&uacute;c với những kiệt t&aacute;c văn chương. C&aacute;c em nhận thức s&acirc;u sắc hơn về cuộc sống v&agrave; con người th&ocirc;ng qua tư tưởng của c&aacute;c danh nh&acirc;n. Một số hoạt động ch&iacute;nh để dạy v&agrave; học văn học 7 hiệu quả:</p>
<p style="text-align: justify;">Đối với gi&aacute;o vi&ecirc;n</p>
<ul style="text-align: justify;">
<li>Chuẩn bị b&agrave;i giảng kỹ lưỡng, sinh động, hấp dẫn.</li>
<li>Ph&acirc;n t&iacute;ch s&acirc;u c&aacute;c t&aacute;c phẩm văn học. Ch&uacute; trọng diễn giải &yacute; nghĩa t&aacute;c phẩm v&agrave; quan điểm của t&aacute;c giả.</li>
<li>Đặt c&acirc;u hỏi, b&agrave;i tập thảo luận để khuyến kh&iacute;ch học sinh ph&aacute;t biểu quan điểm ## T&aacute;c phẩm</li>
</ul>
<h3 style="text-align: justify;"><strong>Một số t&aacute;c phẩm ti&ecirc;u biểu cấp THCS</strong></h3>
<p style="text-align: justify;">Cấp THCS c&oacute; nhiều t&aacute;c phẩm hay được đưa v&agrave;o giảng dạy như:</p>
<ul style="text-align: justify;">
<li>Tấm C&aacute;m - Truyện cổ t&iacute;ch viết về tấm l&ograve;ng nh&acirc;n hậu, sự thơ ng&acirc;y, ch&acirc;n th&agrave;nh của c&ocirc; g&aacute;i ngh&egrave;o Tấm.</li>
<li>L&atilde;o Hạc - Ca ngợi t&igrave;nh y&ecirc;u qu&ecirc; hương đất nước thi&ecirc;ng li&ecirc;ng của người l&iacute;nh gi&agrave;.</li>
<li>Ch&iacute; Ph&egrave;o - Ph&ecirc; ph&aacute;n những th&oacute;i hư tật xấu của kẻ v&ocirc; lại Ch&iacute; Ph&egrave;o. Đồng thời cũng thể hiện được vẻ đẹp nh&acirc;n hậu ở người đ&agrave;n b&agrave;.</li>
</ul>
<p style="text-align: justify;">Đ&acirc;y chỉ l&agrave; một v&agrave;i trong số rất nhiều t&aacute;c phẩm hay kh&aacute;c m&agrave; học sinh THCS được học tập.</p>
<h3 style="text-align: justify;"><strong>Mục đ&iacute;ch của việc dạy v&agrave; học c&aacute;c t&aacute;c phẩm</strong></h3>
<p style="text-align: justify;">Việc tiếp cận c&aacute;c kiệt t&aacute;c văn học gi&uacute;p học sinh:</p>
<ul style="text-align: justify;">
<li>Mở rộng hiểu biết về đời sống x&atilde; hội v&agrave; con người.</li>
<li>R&egrave;n luyện khả năng cảm thụ văn học, thẩm mỹ.</li>
<li>Gi&aacute;o dục tư tưởng, đạo đức v&agrave; l&yacute; tưởng.</li>
<li>Ph&aacute;t triển t&igrave;nh cảm, tr&iacute; tuệ v&agrave; c&aacute; t&iacute;nh.</li>
</ul>
<p style="text-align: justify;">Nhờ đ&oacute;, c&aacute;c em trưởng th&agrave;nh hơn về mọi mặt, sẵn s&agrave;ng bước v&agrave;o đời.</p>
<h2 style="text-align: justify;"><strong>Thơ ca</strong></h2>
<h3 style="text-align: justify;"><strong>Một số b&agrave;i thơ nổi tiếng</strong></h3>
<p style="text-align: justify;">Thơ ca l&agrave; một h&igrave;nh thức nghệ thuật độc đ&aacute;o của văn học. THCS c&oacute; nhiều b&agrave;i thơ ti&ecirc;u biểu như:</p>
<ul style="text-align: justify;">
<li>C&acirc;y đa kh&ocirc;ng b&oacute;ng của Nguyễn C&ocirc;ng Trứ - Lời than v&atilde;n cảm x&uacute;c trước vận nước đen tối.</li>
<li>Nho nhỏ của Hồ Ch&iacute; Minh - Ca ngợi vẻ đẹp giản dị của hoa b&eacute; nhỏ, thể hiện &yacute; tứ triết l&yacute; s&acirc;u sắc.</li>
<li>Rắn hổ mang của Tố Hữu - Ngợi ca &yacute; ch&iacute; mạnh mẽ phi thường của con rắn hổ mang. Ẩn dụ cho tinh thần bất khuất của người Việt.</li>
</ul>
<p style="text-align: justify;">Những b&agrave;i thơ n&agrave;y kh&ocirc;ng chỉ để thưởng thức m&agrave; c&ograve;n gi&uacute;p học sinh r&egrave;n luyện khả năng cảm nhận văn chương. Đồng thời tiếp thu tinh hoa đạo l&yacute; của d&acirc;n tộc.</p>
<h3 style="text-align: justify;"><strong>Phương ph&aacute;p ph&acirc;n t&iacute;ch v&agrave; l&agrave;m văn về thơ</strong></h3>
<p style="text-align: justify;">Để ph&acirc;n t&iacute;ch, l&agrave;m văn thơ, học sinh cần:</p>
<ul style="text-align: justify;">
<li>X&aacute;c định đ&uacute;ng chủ đề b&agrave;i thơ. Từ đ&oacute; t&igrave;m ra th&ocirc;ng điệp, tư tưởng chủ đạo m&agrave; t&aacute;c giả muốn truyền tải.</li>
<li>Ph&acirc;n t&iacute;ch h&igrave;nh ảnh thơ, ng&ocirc;n ngữ nghệ thuật, c&aacute;ch d&ugrave;ng từ... để l&agrave;m nổi bật th&ocirc;ng điệp của t&aacute;c giả.</li>
<li>Lựa chọn phong c&aacute;ch diễn đạt ph&ugrave; hợp để thể hiện cảm nhận, cảm x&uacute;c của bản th&acirc;n về b&agrave;i thơ.</li>
</ul>
<h2 style="text-align: justify;"><strong>FQA.vn</strong></h2>
<h3 style="text-align: justify;"><strong>FQA.vn l&agrave; g&igrave;?</strong></h3>
<p style="text-align: justify;"><a href="https://fqa.vn/">FQA.vn</a> l&agrave; website cung cấp t&agrave;i nguy&ecirc;n học tập cho học sinh Việt Nam về c&aacute;c m&ocirc;n: Tiếng Việt, To&aacute;n, Lịch sử v&agrave; Địa l&yacute;. FQA c&oacute; đội ngũ gi&aacute;o vi&ecirc;n, t&aacute;c giả g&oacute;p nhặt c&aacute;c t&agrave;i liệu, phương ph&aacute;p học hiệu quả v&agrave; c&aacute;c bộ đề cương &ocirc;n tập gi&uacute;p học sinh chuẩn bị tốt nhất cho c&aacute;c kỳ thi quan trọng.</p>
<h3 style="text-align: justify;"><strong>T&agrave;i liệu hữu &iacute;ch tr&ecirc;n FQA.vn</strong></h3>
<p style="text-align: justify;">Website n&agrave;y c&oacute; rất nhiều t&agrave;i liệu hữu &iacute;ch m&agrave; học sinh c&oacute; thể khai th&aacute;c v&agrave;o việc học như:</p>
<ul style="text-align: justify;">
<li>Soạn văn, l&agrave;m văn mẫu c&aacute;c b&agrave;i chi tiết, sinh động. Gi&uacute;p học sinh dễ d&agrave;ng tiếp cận v&agrave; học theo.</li>
<li>Bộ đề thi mẫu c&aacute;c cấp độ đ&aacute;nh gi&aacute; chuẩn, si&ecirc;u ph&acirc;n loại.</li>
<li>C&aacute;c b&agrave;i giảng ebook, infographic sinh động, dễ hiểu.</li>
<li>T&agrave;i liệu &ocirc;n tập c&ocirc; đọng, trực quan.</li>
</ul>
<p style="text-align: justify;">Nguồn tư liệu phong ph&uacute; tr&ecirc;n FQA.vn gi&uacute;p học sinh học tốt hơn m&ocirc;n văn ở trường phổ th&ocirc;ng. Đồng thời r&egrave;n luyện những kỹ năng cần thiết cho tương lai.</p>
<h2 style="text-align: justify;"><strong>Văn học nghệ thuật</strong></h2>
<h3 style="text-align: justify;"><strong>Văn học nghệ thuật l&agrave; g&igrave;?</strong></h3>
<p style="text-align: justify;">Văn học nghệ thuật l&agrave; một c&aacute;ch gọi văn học với tư c&aacute;ch l&agrave; một h&igrave;nh thức nghệ thuật, để ph&acirc;n biệt với c&aacute;c h&igrave;nh thức văn học kh&aacute;c. Văn học, với t&iacute;nh nghệ thuật cao, nhằm cống hiến cho người đọc những cảm hứng v&agrave; gi&aacute; trị ch&acirc;n - thiện - mĩ.</p>
<h3 style="text-align: justify;"><strong>Ti&ecirc;u ch&iacute; đ&aacute;nh gi&aacute; một t&aacute;c phẩm văn học nghệ thuật</strong></h3>
<p style="text-align: justify;">Một t&aacute;c phẩm văn học nghệ thuật chất lượng cần đ&aacute;p ứng được những y&ecirc;u cầu:</p>
<ul style="text-align: justify;">
<li>Thể hiện t&acirc;m hồn, tư tưởng, t&igrave;nh cảm của t&aacute;c giả.</li>
<li>C&aacute;c chi tiết mi&ecirc;u tả mang t&iacute;nh nghệ thuật, mang lại sự cảm x&uacute;c thẩm mỹ cho người đọc.</li>
<li>Được thể hiện bằng những h&igrave;nh tượng nghệ thuật đặc sắc.</li>
<li>Phảng phất ch&uacute;t huyền ảo để thu h&uacute;t tr&iacute; tưởng tượng của người đọc.</li>
</ul>
<p style="text-align: justify;">Những t&aacute;c phẩm đạt được c&aacute;c ti&ecirc;u ch&iacute; tr&ecirc;n mới được xem l&agrave; văn học nghệ thuật đ&iacute;ch thực.</p>
<h2 style="text-align: justify;"><strong>Kết luận</strong></h2>
<p style="text-align: justify;">Như vậy, việc soạn văn v&agrave; l&agrave;m quen với c&aacute;c t&aacute;c phẩm văn học, thơ ca l&agrave; v&ocirc; c&ugrave;ng quan trọng đối với học sinh THCS. Qua đ&oacute;, c&aacute;c em kh&ocirc;ng những ph&aacute;t triển kĩ năng viết văn m&agrave; c&ograve;n tiếp cận với nền văn học phong ph&uacute; của d&acirc;n tộc. C&aacute;c t&aacute;c phẩm, b&agrave;i thơ hay gi&uacute;p c&aacute;c em h&igrave;nh th&agrave;nh nh&acirc;n c&aacute;ch, l&yacute; tưởng sống đ&uacute;ng đắn v&agrave; ph&aacute;t triển tr&iacute; tuệ, t&igrave;nh cảm to&agrave;n diện ở độ tuổi mới lớn.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>


















<!-- Footer -->


</div>
</div>

</body>
</html>
